{
    "Certificado Medico": [
        {
            "id": 26,
            "slug": "certificado-medico-26",
            "titulo": "Certificado Médico",
            "resumen": "Ofrecemos un servicio médico orientado a brindarle una evaluación clínica completa y la certificación necesaria que le permita justificar su ausencia laboral ante su empleador o institución.",
            "detalle": "Evaluación Médica y Certificación Laboral DigitalNuestro servicio consiste en una evaluación médica profesional remota, realizada por un médico autorizado, con el objetivo de: Determinar un diagnóstico clínico confiable. Definir el curso de tratamiento recomendado. Estimar la cantidad de días de reposo o incapacidad necesarios para su completa recuperación antes de reincorporarse a sus labores. Una vez completada la evaluación, usted recibirá un certificado médico digital que: Contendrá toda la información necesaria de respaldo médico. Será enviado directamente a su correo electrónico. Podrá ser presentado ante su empleador o institución para justificar ausencias y acceder al pago correspondiente por días de enfermedad. Este certificado cumple con los estándares legales y sanitarios vigentes, y está diseñado para facilitarle el proceso de justificación laboral, sin que tenga que desplazarse físicamente.",
            "precio": "29.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20240815044504-certificados_medicos_2024.jpg",
            "pq_tag": "Citas Medicas",
            "tags": [
                "Citas Medicas",
                "certificado",
                "consulta",
                "médico",
                "digital",
                "trabajo",
                "salud",
                "diagnóstico"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=26"
        },
        {
            "id": 27,
            "slug": "examen-licencia-conducir-27",
            "titulo": "Examen Licencia Conducir",
            "resumen": "",
            "detalle": "",
            "precio": "29.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20240402043908-WhatsApp Image 2024-04-02 at 4.37.10 PM.jpeg",
            "pq_tag": "",
            "tags": [
                "consulta",
                "laboratorio",
                "examen",
                "licencia",
                "conducir"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=27"
        }
    ],
    "Cita de Evaluación": [
        {
            "id": 37,
            "slug": "programa-de-salud-sexual-para-hombres-37",
            "titulo": "Programa de Salud Sexual para Hombres",
            "resumen": "Consulta médica para disfunción eréctil, enfocada en diagnosticar la causa y ofrecer un tratamiento seguro y confidencial. Incluye evaluación completa, receta médica (Viagra o Cialis) y recomendaciones para mejorar tu salud sexual.",
            "detalle": "Si estás enfrentando dificultades para mantener una erección, has notado una disminución en tu desempeño sexual o simplemente sientes que algo ha cambiado en tu vida íntima, no estás solo. La disfunción eréctil es más común de lo que parece y afecta a hombres de todas las edades por diversas razones, desde factores físicos y hormonales hasta emocionales o relacionados con el estilo de vida.Este servicio médico especializado está diseñado para brindarte una atención integral, profesional y completamente confidencial. A través de una evaluación médica personalizada, buscamos identificar las posibles causas de la disfunción y ayudarte a recuperar tu bienestar sexual con seguridad y confianza.¿Qué incluye esta consulta? Evaluación médica completa enfocada en los síntomas de disfunción eréctil Revisión detallada de tus antecedentes médicos, hábitos y factores de riesgo Diagnóstico clínico claro, basado en criterios médicos actualizados Prescripción de tratamiento efectivo: Viagra (sildenafil) o Cialis (tadalafil), si es apropiado para tu caso Recomendaciones personalizadas para mejorar tu salud sexual a corto y largo plazo Atención confidencial, respetuosa y sin juicios Este servicio no solo busca tratar los síntomas, sino también ayudarte a comprender lo que está afectando tu función sexual. Recuperar tu confianza y calidad de vida íntima es posible con el respaldo de profesionales médicos.",
            "precio": "29.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/1471869862-AdobeStock_195544220.jpeg",
            "pq_tag": "Para el",
            "tags": [
                "Para el",
                "consulta",
                "médico",
                "receta",
                "salud",
                "diagnóstico",
                "sexual",
                "médica"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=37"
        },
        {
            "id": 39,
            "slug": "back-to-school-39",
            "titulo": "“Back to School”",
            "resumen": "Consulta pediátrica profesional para obtener el certificado médico necesario para el regreso a clases. Incluye revisión de salud, evaluación médica y entrega del certificado el mismo día (impreso o digital). Ideal para: Volver a clases tras vacaciones o enfermedad Cumplir requisitos escolares o institucionales",
            "detalle": "¿Tu hijo o hija necesita un certificado médico para reincorporarse a la escuela? Sabemos que estos trámites pueden ser urgentes y, a veces, estresantes. Por eso, ofrecemos una consulta pediátrica rápida, profesional y enfocada en brindarte una solución segura, sin complicaciones y con respaldo médico confiable.Este servicio está diseñado para cumplir con los requisitos escolares e institucionales, garantizando que tu hijo(a) esté en condiciones óptimas de salud para volver a clases o actividades.¿Qué incluye esta consulta? Revisión médica general: evaluación de signos vitales, peso, talla y estado de salud general Valoración clínica para determinar si está apto(a) para regresar a sus actividades escolares Emisión de un certificado médico oficial y válido, firmado por un profesional autorizado ¿En qué casos es útil? Para el regreso a clases luego de vacaciones, descansos prolongados o ausencias Como alta médica tras enfermedades comunes como gripe, COVID-19, varicela, etc. Para cumplir requisitos escolares o institucionales que exijan evaluación médica Esta atención está pensada para ser ágil, clara y efectiva, permitiéndote cumplir con tus obligaciones escolares sin demoras y con el respaldo de un equipo médico comprometido con la salud infantil.",
            "precio": "29.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20220811090628-hand-drawn-back-school-background_23-2149056178.webp",
            "pq_tag": "Citas Medicas,Pediatria",
            "tags": [
                "Citas Medicas",
                "Pediatria",
                "certificado",
                "consulta",
                "médico",
                "digital",
                "urgente",
                "salud"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=39"
        },
        {
            "id": 31,
            "slug": "cita-de-seguimiento-31",
            "titulo": "Cita de Seguimiento",
            "resumen": "",
            "detalle": "",
            "precio": "29.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20221214080015-Screen Shot 2022-12-14 at 8.59.43 AM.png",
            "pq_tag": "Citas Medicas,Para ella",
            "tags": [
                "Citas Medicas",
                "Para ella",
                "consulta",
                "cita",
                "seguimiento"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=31"
        },
        {
            "id": 30,
            "slug": "cita-medica-nuevo-paciente-30",
            "titulo": "Cita Medica Nuevo Paciente",
            "resumen": "",
            "detalle": "",
            "precio": "34.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20220225010027-images-3.jpeg",
            "pq_tag": "Citas Medicas",
            "tags": [
                "Citas Medicas",
                "consulta",
                "cita",
                "medica",
                "nuevo",
                "paciente"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=30"
        },
        {
            "id": 33,
            "slug": "consulta-por-covid-positivo-33",
            "titulo": "Consulta por COVID Positivo",
            "resumen": "Si diste positivo a COVID-19, no estás solo. Te ofrecemos una consulta médica personalizada, desde casa, para evaluar tus síntomas, orientarte sobre el tratamiento adecuado y ayudarte a manejar la enfermedad de forma segura. ¿Qué incluye esta consulta? -Evaluación médica completa de tus síntomas -Revisión de signos de alerta o riesgo -Plan de cuidados en casa o indicaciones para estudios adicionales -Receta médica -Certificado médico por aislamiento, si lo necesitas -Seguimiento disponible en caso de complicaciones",
            "detalle": "La Consulta por COVID Positivo es una evaluación médica integral dirigida a pacientes que han recibido un diagnóstico confirmado de infección por el virus SARS-CoV-2 (COVID-19). Esta consulta tiene como propósito principal monitorear el estado clínico del paciente, identificar complicaciones agudas o secuelas post-infección, y establecer un plan de seguimiento adecuado según la evolución de la enfermedad.Durante la consulta se realiza una anamnesis detallada que incluye la fecha de inicio de los síntomas, su duración, tipo y severidad, así como antecedentes personales relevantes que puedan influir en el curso clínico del COVID-19 (como enfermedades respiratorias crónicas, cardiovasculares, inmunosupresión, entre otras). El examen físico se enfoca en el sistema respiratorio, cardiovascular y neurológico, con atención especial a signos de hipoxia, fatiga persistente, disnea o alteraciones neurosensoriales.En función del estado actual del paciente, se pueden indicar exámenes complementarios como radiografía o tomografía de tórax, pruebas de función pulmonar, laboratorio general o evaluación cardiológica. Además, se entregan recomendaciones específicas de aislamiento, cuidados domiciliarios, señales de alarma y, en caso necesario, criterios para la derivación a un centro de mayor complejidad. Esta consulta también contempla el apoyo emocional y psicológico del paciente, dado el impacto social y mental que puede conllevar el diagnóstico de COVID-19, y orienta respecto a medidas de prevención para sus convivientes, así como criterios para el alta médica o retorno laboral.",
            "precio": "34.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/235851117-covid-pcr-test-positive-result-vector-cartoon-poster-217774811.jpg",
            "pq_tag": "Citas Medicas,Pediatria",
            "tags": [
                "Citas Medicas",
                "Pediatria",
                "certificado",
                "consulta",
                "médico",
                "receta",
                "laboratorio",
                "trabajo"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=33"
        },
        {
            "id": 36,
            "slug": "evaluacion-medica-del-sueno-36",
            "titulo": "Evaluación Médica del Sueño",
            "resumen": "Evaluación profesional para diagnosticar y tratar tus problemas de sueño. Incluye revisión de hábitos, diagnóstico personalizado y, si es necesario, receta médica para ayudarte a dormir mejor. Además, recibirás recomendaciones seguras para mejorar tu descanso. Duerme mejor, con apoyo médico real.",
            "detalle": "¿Tienes dificultades para dormir por las noches? Si te resulta difícil conciliar el sueño, te despiertas varias veces sin razón aparente o inicias el día con sensación de agotamiento, es posible que estés enfrentando un trastorno del sueño, como el insomnio. Esta condición, si no se atiende a tiempo, puede afectar tu rendimiento diario, tu estado de ánimo e incluso tu salud a largo plazo.Esta consulta médica está orientada a comprender a fondo tu situación. Un profesional evaluará tu patrón de sueño, tus síntomas, tus antecedentes personales y tu estilo de vida. A partir de esa evaluación, recibirás un diagnóstico clínico personalizado que permitirá definir si es necesario iniciar un tratamiento farmacológico para mejorar tu descanso.Además de la evaluación médica, recibirás orientación clara sobre cómo modificar hábitos que puedan estar interfiriendo con tu sueño, recomendaciones para mejorar tu higiene del sueño y, si se justifica, una receta médica con indicaciones precisas para iniciar un tratamiento que te ayude a dormir de forma más profunda y continua.Este servicio incluye: Consulta médica centrada en los síntomas y causas del insomnio Revisión de tu rutina diaria, historial clínico y factores ambientales Diagnóstico claro sobre el tipo y gravedad del trastorno del sueño Prescripción de medicación para el insomnio (solo si es necesario) Consejos prácticos y personalizados para mejorar tu descanso nocturno Dormir bien no es un lujo, es una necesidad. Con esta atención médica podrás dar el primer paso para recuperar tus noches y mejorar tu bienestar general.",
            "precio": "29.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/302450127-AdobeStock_129490059.jpeg",
            "pq_tag": "Para el",
            "tags": [
                "Para el",
                "consulta",
                "médico",
                "receta",
                "salud",
                "diagnóstico",
                "sueño",
                "médica"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=36"
        },
        {
            "id": 38,
            "slug": "evaluacion-medica-inmediata-38",
            "titulo": "Evaluación médica inmediata",
            "resumen": "Consulta rápida y profesional para obtener diagnóstico, recetas o certificados el mismo día. Ideal para trámites urgentes, síntomas leves o iniciar tratamientos como sueros e inyecciones.",
            "detalle": "Atención rápida, confiable y sin complicaciones ¿Necesitas atención médica al instante sin largas esperas? Nuestra Evaluación Médica Inmediata está diseñada para brindarte un diagnóstico profesional en minutos, ideal para trámites, tratamientos o seguimiento de tu salud. ¿Qué incluye? Revisión rápida de signos vitales y estado general Consulta médica enfocada en tu necesidad específica Recomendaciones o receta médica según el caso Resultados y certificados el mismo día (impresos o digitales) ¿Cuándo usarla? Necesitas un certificado médico urgente Tienes síntomas leves y quieres una valoración rápida Vas a iniciar un tratamiento con sueros, inyecciones o vitaminas Requieres respaldo médico para trámites escolares o laborales",
            "precio": "34.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/1928223530-AdobeStock_162469326.jpeg",
            "pq_tag": "Citas Medicas,Pediatria",
            "tags": [
                "Citas Medicas",
                "Pediatria",
                "certificado",
                "consulta",
                "médico",
                "receta",
                "digital",
                "urgente"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=38"
        },
        {
            "id": 25,
            "slug": "receta-de-medicamentos-o-refill-25",
            "titulo": "Receta de medicamentos o “refill”",
            "resumen": "",
            "detalle": "",
            "precio": "34.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20211221085120-receta-medica.jpg",
            "pq_tag": "Lab",
            "tags": [
                "Lab",
                "receta",
                "medicamentos",
                "refill"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=25"
        }
    ],
    "Orden Médica": [
        {
            "id": 10,
            "slug": "analisis-de-orina-y-cultivo-de-orina-10",
            "titulo": "Análisis de orina y cultivo de orina",
            "resumen": "El análisis de orina revisa el aspecto, concentración y contenido de tu orina para detectar problemas como infecciones, enfermedades del riñón o diabetes. El cultivo de orina busca bacterias que causan infecciones urinarias y ayuda a saber cuál es el mejor tratamiento. Ambos se hacen con una muestra de orina y son útiles para diagnosticar molestias como ardor al orinar, dolor en el abdomen o necesidad frecuente de orinar.",
            "detalle": "El análisis de orina es una prueba sencilla y muy útil que nos ayuda a evaluar el estado general de tu salud. Permite detectar posibles infecciones urinarias, problemas en los riñones, presencia de sangre, proteínas o azúcar en la orina, entre otros indicadores importantes. El cultivo de orina, por su parte, se realiza cuando se sospecha una infección urinaria. Esta prueba identifica si hay bacterias en la orina y determina cuál es el tipo exacto, lo que nos ayuda a elegir el tratamiento más efectivo. ¿Por qué es importante realizarlo? Detecta infecciones del tracto urinario (ITU) Evalúa la función renal Ayuda a diagnosticar enfermedades metabólicas Permite iniciar un tratamiento oportuno y personalizado ¿Cómo se realiza? Solo necesitas proporcionar una muestra de orina. Es una prueba rápida, sin dolor y no invasiva. ¿Cuándo se recomienda? Si presentas síntomas como ardor al orinar, necesidad frecuente de ir al baño, dolor abdominal o fiebre Durante chequeos médicos de rutina En el seguimiento de enfermedades crónicas como diabetes o hipertensión",
            "precio": "5.00",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20211216013405-img_prueba_orina.png",
            "pq_tag": "Pediatria,Lab",
            "tags": [
                "Pediatria",
                "Lab",
                "médico",
                "laboratorio",
                "salud",
                "diagnóstico",
                "orina",
                "infecciones"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=10"
        },
        {
            "id": 45,
            "slug": "cbc-diff-lab-45",
            "titulo": "CBC + DIFF Lab",
            "resumen": "La prueba CBC + DIFF (Conteo Sanguíneo Completo con Diferencial) mide los diferentes tipos de células en la sangre, como glóbulos rojos, glóbulos blancos y plaquetas. Ayuda a detectar infecciones, anemia, problemas del sistema inmunológico y otras condiciones de salud. Es un examen común que se realiza con una muestra de sangre y proporciona información importante sobre tu estado general de salud.",
            "detalle": "CBC + DIFF (Conteo Sanguíneo Completo con Diferencial)Es una prueba de sangre que proporciona información detallada sobre tu salud general al medir la cantidad y calidad de los diferentes tipos de células en tu sangre. Esta prueba incluye dos partes:1. CBC (Hemograma Completo)Mide los niveles de: Glóbulos rojos Glóbulos blancos Plaquetas Hemoglobina Ayuda a detectar afecciones como anemia, infecciones o trastornos sanguíneos.2. DIFF (Diferencial de Glóbulos Blancos)Analiza en detalle los diferentes tipos de glóbulos blancos en tu sangre: Neutrófilos Linfocitos Monocitos Eosinófilos Basófilos Esto permite identificar infecciones, alergias o problemas inmunológicos.¿Para qué sirve? Detección de enfermedades: infecciones, anemia, trastornos sanguíneos, alergias o disfunciones del sistema inmune. Monitoreo de condiciones crónicas: como enfermedades autoinmunes, trastornos hematológicos o inflamatorios. Evaluación general de salud: es una prueba básica que da una visión integral de tu estado físico. ¿Cuándo se recomienda? Si tienes síntomas como fatiga, palidez, fiebre, sangrado fácil o moretones. Si tu médico necesita evaluar tu salud general o dar seguimiento a una condición médica. Como parte de un chequeo de rutina o para confirmar infecciones o diagnósticos clínicos. ¿Cómo se realiza? La prueba requiere una muestra de sangre, generalmente tomada de una vena del brazo. Es un procedimiento rápido, seguro y no requiere preparación especial.",
            "precio": "7.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20231011115935-examen-sangre.jpg",
            "pq_tag": "Lab",
            "tags": [
                "Lab",
                "consulta",
                "médico",
                "laboratorio",
                "urgente",
                "salud",
                "diagnóstico",
                "sangre"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=45"
        },
        {
            "id": 8,
            "slug": "femenino-prueba-de-sangre-blood-test-cbc-cmp-lipid-panel-u-microalbumin-hgb-glicosilada-u-a-t3-t4-tsh-ob-in-stool-8",
            "titulo": "Femenino- Prueba de Sangre (Blood test (CBC, CMP, Lipid Panel, U Microalbumin, HGB Glicosilada, U \/ A, T3 T4 TSH, OB in stool)",
            "resumen": "Este conjunto de pruebas de sangre y orina evalúa tu salud general. Incluye análisis de células sanguíneas (CBC), función de órganos (CMP), colesterol (Lipid Panel), azúcar en sangre a largo plazo (HbA1c), función tiroidea (T3, T4, TSH), salud renal (microalbúmina en orina), examen general de orina (U\/A) y detección de sangre oculta en heces. Ayuda a identificar condiciones como diabetes, problemas hormonales, renales o digestivos, incluso sin síntomas.",
            "detalle": "Este conjunto integral de pruebas de sangre y orina está diseñado para ofrecer una evaluación completa del estado general de salud de la mujer, permitiendo la detección temprana de alteraciones metabólicas, hormonales, renales, hepáticas, cardiovasculares, tiroideas y digestivas. Es especialmente útil en controles médicos rutinarios, evaluación de factores de riesgo y seguimiento de condiciones crónicas.1. Hemograma completo (CBC – Complete Blood Count): Evalúa la cantidad y calidad de los principales componentes de la sangre (glóbulos rojos, glóbulos blancos y plaquetas), ayudando a diagnosticar anemia, infecciones, trastornos hematológicos y estados inflamatorios.2. Panel metabólico completo (CMP – Comprehensive Metabolic Panel): Incluye pruebas que miden electrolitos, glucosa, función hepática y renal, proporcionando información clave sobre el metabolismo general, el equilibrio ácido-base y la función de órganos vitales.3. Perfil lipídico (Lipid Panel): Mide los niveles de colesterol total, HDL, LDL y triglicéridos, siendo fundamental en la evaluación del riesgo cardiovascular y el manejo de la dislipidemia.4. Microalbúmina en orina (Urine Microalbumin): Detecta pequeñas cantidades de albúmina en la orina, útil para la evaluación temprana de daño renal, especialmente en pacientes con diabetes o hipertensión.5. Hemoglobina glicosilada (Hgb A1c): Refleja el promedio de los niveles de glucosa en sangre durante los últimos 2-3 meses, siendo un parámetro esencial para el diagnóstico y seguimiento de la diabetes mellitus.6. Examen general de orina (U\/A – Urinalysis): Proporciona información sobre el estado renal, infecciones urinarias, deshidratación, y presencia de glucosa o proteínas, entre otros parámetros urinarios.7. Pruebas tiroideas (T3, T4, TSH): Evalúan la función de la glándula tiroides, permitiendo diagnosticar hipotiroidismo o hipertiroidismo, afecciones comunes en mujeres y asociadas a múltiples síntomas clínicos.8. Sangre oculta en heces (OB in Stool): Detecta la presencia de sangre microscópica en las deposiciones, lo que puede ser un signo temprano de pólipos, úlceras, enfermedad inflamatoria intestinal o cáncer colorrectal. Este panel de estudios permite una evaluación preventiva y diagnóstica integral, y puede ser adaptado o ampliado según la edad de la paciente, antecedentes clínicos y síntomas actuales. Su uso es clave en la medicina preventiva femenina, y es recomendable como parte de un chequeo general o programa de salud anual.",
            "precio": "5.00",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20211216013237-img_prueba_sangre_mujer.png",
            "pq_tag": "Para ella,Lab",
            "tags": [
                "Para ella",
                "Lab",
                "consulta",
                "médico",
                "laboratorio",
                "salud",
                "diagnóstico",
                "sangre"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=8"
        },
        {
            "id": 29,
            "slug": "mamografia-29",
            "titulo": "Mamografia",
            "resumen": "La mamografía es una radiografía especializada de las mamas que permite detectar precozmente anomalías como tumores o microcalcificaciones, incluso antes de que sean palpables.",
            "detalle": "¿Qué es una Mamografía?La mamografía es un procedimiento médico de diagnóstico por imágenes que utiliza rayos X de baja dosis para obtener imágenes detalladas del interior de las mamas. Su principal objetivo es la detección temprana de enfermedades mamarias, especialmente el cáncer de mama, incluso antes de que se manifiesten síntomas físicos o signos clínicos.Este examen permite identificar lesiones muy pequeñas, como nódulos, masas o microcalcificaciones, que pueden ser indicios de patologías benignas o malignas. Detectar estos cambios a tiempo mejora notablemente las probabilidades de un tratamiento eficaz y de una recuperación completa.Tipos de MamografíaExisten dos tipos principales de mamografías:1. Mamografía de cribado o detecciónSe realiza en mujeres que no presentan síntomas.Se recomienda como estudio rutinario a partir de cierta edad.Su propósito es identificar cambios sospechosos en etapas muy tempranas.2. Mamografía diagnósticaSe realiza cuando hay síntomas como bultos, dolor, secreciones o cambios en la piel del seno.También se indica para analizar con más detalle hallazgos anormales detectados en una mamografía de rutina.Suele requerir más imágenes y atención más enfocada en una zona específica del tejido mamario.¿Por qué es importante la mamografía?Detección temprana del cáncer de mama, el tipo de cáncer más común en mujeres.Permite intervenciones menos invasivas y tratamientos más efectivos.Ha demostrado reducir la tasa de mortalidad por cáncer de mama en mujeres mayores de 40 años.Es una de las principales herramientas para el tamizaje poblacional, junto con la autoexploración y el examen clínico.¿Quiénes deben realizarse una mamografía?Mujeres entre 40 y 74 años, cada 1 o 2 años, según recomendaciones médicas.Mujeres con antecedentes familiares de cáncer de mama pueden necesitar iniciar antes o realizarla con mayor frecuencia.Mujeres que presentan síntomas mamarios sospechosos, independientemente de la edad.¿Cómo prepararse para una mamografía?No usar desodorante, talco ni cremas el día del examen, ya que pueden aparecer como manchas en la imagen.Informar al técnico si se tiene implantes mamarios.De ser posible, agendar el estudio una semana después del período menstrual, cuando los senos están menos sensibles.¿La mamografía duele?La mamografía puede causar una leve molestia o presión durante unos segundos, ya que se comprime el seno entre dos placas para obtener una imagen clara. Sin embargo, el procedimiento es rápido, seguro y bien tolerado por la mayoría de las mujeres.Beneficios claveDetecta el cáncer en fases muy iniciales.Mejora las tasas de curación.Permite preservar el tejido mamario en muchos casos.Aumenta las opciones terapéuticas y reduce la necesidad de tratamientos agresivos.",
            "precio": "9.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/1781187293-ilustracion-mamografia-diagnostico-procedimiento-deteccion-mamas-mujer-medico-maquina-rayos-x-moderna-procedimiento-radiografia-paciente-femenino-personajes-dibujos-animados-mammologist_151150-1246.jpg",
            "pq_tag": "Para ella",
            "tags": [
                "Para ella",
                "consulta",
                "médico",
                "laboratorio",
                "urgente",
                "diagnóstico",
                "mamografía",
                "mujeres"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=29"
        },
        {
            "id": 7,
            "slug": "masculino-prueba-de-sangre-blood-test-cbc-cmp-lipid-panel-u-microalbumin-hgb-glicosilada-u-a-t3-t4-tsh-ob-in-stool-7",
            "titulo": "Masculino- Prueba de Sangre (Blood test (CBC, CMP, Lipid Panel, U Microalbumin, HGB Glicosilada, U \/ A, T3 T4 TSH, OB in stool)",
            "resumen": "Este grupo de pruebas de sangre y orina evalúa tu salud general. Incluye análisis de células sanguíneas (CBC), función de órganos (CMP), colesterol (Lipid Panel), niveles de azúcar a largo plazo (HbA1c), función tiroidea (T3, T4, TSH), riñones (microalbúmina en orina), orina general (U\/A) y sangre oculta en heces. Ayuda a detectar problemas como diabetes, enfermedades del corazón, tiroides, riñones o digestivos, incluso si no tienes síntomas.",
            "detalle": "Este conjunto de estudios está diseñado para evaluar de forma completa la salud general del hombre. Incluye análisis clave para detectar a tiempo problemas en órganos vitales, metabolismo, niveles hormonales y riesgo cardiovascular. ¿Qué se analiza? Biometría hemática (CBC): Detecta anemia, infecciones o trastornos en la sangre. Perfil químico (CMP): Evalúa riñones, hígado, glucosa y electrolitos. Perfil de lípidos: Revisa colesterol total, HDL, LDL y triglicéridos. Microalbúmina en orina: Detecta daño temprano en los riñones. Hemoglobina glicosilada (HbA1c): Mide el promedio de azúcar en sangre en los últimos 2-3 meses. Examen general de orina (EGO): Indica infecciones, problemas renales o metabólicos. Hormonas tiroideas (T3, T4, TSH): Evalúan el funcionamiento de la tiroides. Sangre oculta en heces: Detección temprana de sangrados digestivos. ¿Para qué sirve? Es ideal para chequeos de rutina o control de enfermedades crónicas, ayudando a prevenir complicaciones y a mantener una buena salud integral.",
            "precio": "9.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20211216013228-img_prueba_sangre_hombre.png",
            "pq_tag": "Para el,Lab",
            "tags": [
                "Para el",
                "Lab",
                "consulta",
                "laboratorio",
                "salud",
                "diagnóstico",
                "sangre",
                "orina"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=7"
        },
        {
            "id": 2,
            "slug": "prueba-de-covid-19-antigeno-2",
            "titulo": "Prueba de Covid-19 Antí­geno",
            "resumen": "La prueba de antígeno para COVID-19 detecta partes del virus en personas con una infección activa. Se realiza con una muestra tomada de la nariz y ofrece resultados rápidos, en 15 a 30 minutos. Es útil si tienes síntomas o has estado en contacto con alguien contagiado. Aunque es menos sensible que la prueba PCR, permite identificar casos positivos rápidamente y tomar medidas para evitar contagios.",
            "detalle": "La prueba de COVID-19 Antígeno es una prueba rápida que detecta la presencia de proteínas específicas&nbsp;del virus SARS-CoV-2 (el virus que causa COVID-19) en tu cuerpo. A diferencia de la prueba PCR, que&nbsp;busca el material genético del virus, la prueba de antígeno identifica directamente las proteínas del virus,&nbsp;lo que la hace más rápida, aunque menos sensible en algunas ocasiones.&nbsp;¿Para qué sirve?&nbsp;Detección rápida de COVID-19: La prueba puede detectar infecciones activas de COVID-19,&nbsp;especialmente si tienes síntomas, como fiebre, tos o dificultad para respirar.&nbsp;Resultados rápidos: Es una prueba que proporciona resultados en minutos, lo que la hace ideal para&nbsp;situaciones que requieren una respuesta inmediata, como en centros de salud o eventos masivos.&nbsp;Filtrar posibles casos de COVID-19: Se utiliza principalmente para detectar infecciones de COVID-19 en&nbsp;personas con síntomas o en aquellos que han estado expuestos al virus.&nbsp;¿Cuándo se recomienda?&nbsp;Si tienes síntomas de COVID-19 y necesitas un diagnóstico rápido.&nbsp;Si has estado en contacto cercano con alguien diagnosticado con COVID-19 y necesitas saber si estás&nbsp;infectado.&nbsp;Para pruebas rápidas en lugares como aeropuertos, eventos o centros de salud, donde los resultados inmediatos son necesarios.&nbsp;¿Cómo se realiza?&nbsp;La prueba se realiza mediante un hisopado nasal o faríngeo (tomando una muestra de tu nariz o garganta).&nbsp;Es un procedimiento rápido, generalmente sin dolor, y los resultados estarán disponibles en pocos minutos.",
            "precio": "7.00",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20211216032138-img_prueba_antigeno.png",
            "pq_tag": "Lab",
            "tags": [
                "Lab",
                "laboratorio",
                "urgente",
                "salud",
                "diagnóstico",
                "nbsp",
                "prueba",
                "covid"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=2"
        },
        {
            "id": 3,
            "slug": "prueba-de-covid-19-molecular-pcr-3",
            "titulo": "Prueba de Covid-19 Molecular PCR",
            "resumen": "La prueba molecular PCR para COVID-19 detecta si estás infectado con el virus que causa esta enfermedad. Se hace con una muestra tomada de la nariz o garganta y busca el material genético del virus. Es muy precisa, incluso si tienes pocos síntomas o estás en las primeras etapas de la infección. Sirve para confirmar el diagnóstico, tomar precauciones y evitar contagiar a otros. Los resultados suelen estar listos en pocas horas o hasta en un día.",
            "detalle": "La prueba molecular PCR de COVID-19 es uno de los métodos más confiables para detectar si estás&nbsp;infectado con el virus SARS-CoV-2, que causa la enfermedad COVID-19. Utiliza una técnica llamada&nbsp;Reacción en Cadena de la Polimerasa (PCR) para identificar la presencia del material genético del virus&nbsp;en tu cuerpo, incluso cuando no tienes síntomas.&nbsp;¿Para qué sirve?&nbsp;Detección precisa de COVID-19: Esta prueba puede detectar la infección en etapas tempranas,&nbsp;incluso antes de que los síntomas aparezcan, y es muy confiable para confirmar si tienes COVID-19.&nbsp;Evaluación para aislamiento o tratamiento: Ayuda a confirmar un diagnóstico y tomar decisiones&nbsp;sobre aislamiento, tratamiento o medidas preventivas.&nbsp;Seguridad para viajes y eventos: Es comúnmente requerida para viajes internacionales, eventos o&nbsp;reingreso a espacios laborales o educativos.&nbsp;¿Cuándo se recomienda?&nbsp;Si presentas síntomas de COVID-19, como fiebre, tos, dificultad para respirar, dolor de garganta o&nbsp;pérdida del sentido del gusto o del olfato.&nbsp;Si has estado en contacto cercano con alguien que ha dado positivo para COVID-19.&nbsp;Si necesitas un certificado negativo de COVID-19 para viajar, trabajar o asistir a eventos.&nbsp;Si has estado expuesto a una posible fuente de contagio.&nbsp;¿Cómo se realiza?&nbsp;La prueba se realiza mediante un hisopado nasal o faríngeo, en el que se toma una muestra de tu nariz o&nbsp;garganta. Es un procedimiento rápido y sencillo, y los resultados generalmente estarán disponibles en un&nbsp;corto período de tiempo, dependiendo del laboratorio.",
            "precio": "7.00",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20211216032151-img_prueba_pcr.png",
            "pq_tag": "Pediatria,Lab",
            "tags": [
                "Pediatria",
                "Lab",
                "certificado",
                "consulta",
                "laboratorio",
                "urgente",
                "trabajo",
                "diagnóstico"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=3"
        },
        {
            "id": 4,
            "slug": "prueba-de-covid-19-serologica-rapid-test-4",
            "titulo": "Prueba de Covid-19 Serológica - Rapid Test",
            "resumen": "La prueba serológica rápida para COVID-19 detecta anticuerpos en la sangre, que indican si tu cuerpo ha estado expuesto al virus. Se realiza con una pequeña muestra de sangre y el resultado está listo en minutos. No sirve para detectar una infección activa, pero ayuda a saber si tuviste COVID-19 en el pasado. Es útil para estudios de inmunidad o en combinación con otras pruebas según los síntomas o el historial.",
            "detalle": "&nbsp;La prueba serológica de COVID-19 (Rapid Test) es una prueba rápida que detecta si tu cuerpo ha&nbsp;desarrollado anticuerpos contra el virus SARS-CoV-2, responsable de la enfermedad COVID-19. Los&nbsp;anticuerpos son proteínas que el sistema inmunológico produce después de haber estado expuesto al virus,&nbsp;ya sea por una infección pasada o por una vacuna.&nbsp;¿Para qué sirve?&nbsp;Detección de exposición pasada al virus: Esta prueba muestra si has estado infectado con el virus en el&nbsp;pasado, incluso si no presentaste síntomas graves o si ya te recuperaste.&nbsp;Evaluación de inmunidad: Puede ayudar a determinar si has desarrollado anticuerpos después de la&nbsp;infección o de haber recibido la vacuna contra COVID-19.&nbsp;Resultados rápidos: La prueba proporciona resultados en solo unos minutos, lo que permite obtener una&nbsp;respuesta rápida sobre tu estado inmunológico.&nbsp;¿Cuándo se recomienda?&nbsp;Si crees que podrías haber estado expuesto al COVID-19 y deseas saber si tu cuerpo ha producido&nbsp;anticuerpos.&nbsp;Si necesitas una evaluación rápida de tu posible inmunidad después de haber sido infectado o vacunado.&nbsp;Si estás interesado en conocer si has tenido una infección por COVID-19, incluso si no presentaste&nbsp;síntomas.&nbsp;¿Cómo se realiza?&nbsp;La prueba consiste en tomar una pequeña muestra de sangre, generalmente mediante un pinchazo en el&nbsp;dedo. Es un procedimiento rápido y sencillo, y los resultados estarán disponibles en cuestión de minutos",
            "precio": "7.00",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20211216011856-img_prueba_sangre.png",
            "pq_tag": "Pediatria,Lab",
            "tags": [
                "Pediatria",
                "Lab",
                "consulta",
                "laboratorio",
                "urgente",
                "diagnóstico",
                "nbsp",
                "covid"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=4"
        },
        {
            "id": 15,
            "slug": "prueba-de-embarazo-15",
            "titulo": "Prueba de Embarazo",
            "resumen": "La prueba de embarazo detecta una hormona llamada hCG, que el cuerpo produce cuando hay un embarazo. Puede hacerse con una muestra de orina o sangre. Es útil si tienes un retraso en tu periodo o síntomas como náuseas o sensibilidad en los senos. La prueba en sangre es más precisa y puede detectar el embarazo más temprano. Ambas ayudan a confirmar si estás embarazada y a comenzar el cuidado adecuado.",
            "detalle": "La prueba de embarazo es un procedimiento diagnóstico utilizado para determinar la presencia de embarazo mediante la detección de la hormona gonadotropina coriónica humana (hCG), una sustancia que comienza a producirse tras la implantación del óvulo fecundado en el útero. Esta hormona es específica del embarazo y su detección permite confirmar su existencia en etapas muy tempranas.Existen dos tipos principales de pruebas: Prueba de embarazo en orina: Es la forma más común y accesible. Puede realizarse en casa o en un centro de salud. Utiliza tiras reactivas que detectan la hCG en la orina, con resultados generalmente disponibles en pocos minutos. Se recomienda realizarla con la primera orina de la mañana para obtener mayor precisión. Prueba de embarazo en sangre: Se realiza en un laboratorio clínico y puede ser cualitativa (confirma si hay o no embarazo) o cuantitativa (mide la concentración exacta de hCG en sangre). Es más sensible que la prueba en orina y puede detectar el embarazo incluso antes del retraso menstrual. La prueba de embarazo es útil no solo para confirmar la gestación, sino también para monitorear su evolución en etapas iniciales o descartar embarazos ectópicos o no viables cuando se realiza en combinación con evaluaciones clínicas y ecográficas. Este examen debe interpretarse dentro del contexto clínico de cada paciente, especialmente cuando existen irregularidades menstruales, síntomas ginecológicos, uso de anticonceptivos o antecedentes de fertilidad.",
            "precio": "5.00",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20211216014010-img_prueba_embarazo01.png",
            "pq_tag": "Para ella,Lab",
            "tags": [
                "Para ella",
                "Lab",
                "consulta",
                "médico",
                "laboratorio",
                "salud",
                "diagnóstico",
                "embarazo"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=15"
        },
        {
            "id": 14,
            "slug": "prueba-de-influenza-a-y-b-14",
            "titulo": "Prueba de Influenza A y B",
            "resumen": "La prueba de Influenza A y B detecta si una persona tiene el virus de la gripe tipo A o B, que causan enfermedades respiratorias. Se realiza con una muestra de la nariz o garganta y ayuda a saber si los síntomas como fiebre, tos o dolor de cuerpo son por influenza. Es útil para iniciar el tratamiento adecuado rápidamente y evitar contagios a otros. El resultado puede estar disponible en pocos minutos u horas, según el tipo de prueba.. Es una prueba rápida y segura, cuyos resultados suelen estar listos en poco tiempo.",
            "detalle": "La prueba de Influenza A y B es un análisis rápido que detecta la presencia de los virus de la gripe&nbsp;tipo A y tipo B, los cuales son responsables de la mayoría de los casos de influenza estacional.&nbsp;Esta prueba es útil para confirmar si tus síntomas están relacionados con la gripe o con otra&nbsp;infección respiratoria.&nbsp;¿Para qué sirve?&nbsp;Diagnóstico rápido: Ayuda a confirmar si los síntomas (como fiebre, tos, dolor muscular y&nbsp;fatiga) son causados por la gripe.&nbsp;Tratamiento adecuado: Identificar si tienes influenza permite que los médicos te den el&nbsp;Tratamiento adecuado, especialmente si se detecta temprano.&nbsp;Control de brotes: Ayuda a identificar la circulación de los virus en la comunidad y tomar&nbsp;medidas para evitar su propagación.&nbsp;¿Cuándo se recomienda?&nbsp;Si presentas síntomas de gripe como fiebre, tos, dolor de garganta, dolores musculares o&nbsp;fatiga.&nbsp;Si has estado en contacto con alguien diagnosticado con influenza.&nbsp;Para personas en riesgo de complicaciones por la gripe, como niños, adultos mayores o&nbsp;personas con enfermedades crónicas.&nbsp;¿Cómo se realiza?&nbsp;La prueba se realiza con una muestra tomada de tu nariz o garganta, mediante un hisopado. Es&nbsp;una prueba rápida y segura, cuyos resultados suelen estar listos en poco tiempo.",
            "precio": "9.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20211216013840-img_prueba_influenza.png",
            "pq_tag": "Pediatria,Lab",
            "tags": [
                "Pediatria",
                "Lab",
                "médico",
                "laboratorio",
                "urgente",
                "diagnóstico",
                "nbsp",
                "prueba"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=14"
        },
        {
            "id": 12,
            "slug": "prueba-de-micoplasma-o-bronchitis-12",
            "titulo": "Prueba de Micoplasma o Bronchitis",
            "resumen": "",
            "detalle": "Prueba tomada por la sangre, tiempo a recibir los resultados dependiendo el Laboratorio.",
            "precio": "9.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20211216013611-img_prueba_microplasma.png",
            "pq_tag": "Pediatria,Lab",
            "tags": [
                "Pediatria",
                "Lab",
                "laboratorio",
                "prueba",
                "micoplasma",
                "bronchitis"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=12"
        },
        {
            "id": 13,
            "slug": "prueba-de-sangre-pth-13",
            "titulo": "Prueba de Sangre PTH",
            "resumen": "La prueba de PTH mide la cantidad de hormona paratiroidea en la sangre, la cual regula los niveles de calcio y fósforo en el cuerpo. Se usa para detectar problemas en las glándulas paratiroides, como hiperparatiroidismo o deficiencia de calcio. Es útil si tienes síntomas como debilidad, calambres, piedras en los riñones o cambios en los huesos. Se realiza con una muestra de sangre y ayuda a guiar el tratamiento adecuado",
            "detalle": "La prueba de sangre PTH (hormona paratiroidea) mide los niveles de esta hormona en la sangre. La PTH, producida&nbsp;por las glándulas paratiroideas, ayuda a regular el calcio en el cuerpo, promoviendo su liberación de los huesos, su&nbsp;absorción en los intestinos y su reabsorción en los riñones. Esta prueba se utiliza para evaluar la función de las&nbsp;glándulas paratiroideas y diagnosticar problemas relacionados con el metabolismo del calcio, como el&nbsp;hiperparatiroidismo y el hipoparatiroidismo.&nbsp;¿Qué es la PTH?&nbsp;La PTH (hormona paratiroidea) es una hormona producida por las glándulas paratiroideas, pequeñas glándulas&nbsp;ubicadas en el cuello.&nbsp;¿Qué hace la PTH?&nbsp;La PTH juega un papel crucial en el metabolismo del calcio en el cuerpo. Ayuda a:&nbsp;Liberar calcio de los huesos cuando los niveles de calcio en la sangre son bajos.&nbsp;Facilitar la absorción de calcio de los alimentos en los intestinos.&nbsp;Reabsorber calcio en los riñones, evitando que se elimine por la orina.&nbsp;¿Por qué se realiza la prueba de PTH?&nbsp;Para evaluar la función de las glándulas paratiroideas.&nbsp;Para diagnosticar y monitorizar trastornos como el hiperparatiroidismo (niveles altos de PTH) y el&nbsp;hipoparatiroidismo (niveles bajos de PTH).&nbsp;Para identificar y evaluar problemas de metabolismo del calcio.&nbsp;¿Qué significan los resultados de la prueba de PTH?&nbsp;Niveles altos de PTH pueden indicar hiperparatiroidismo, lo que a su vez puede llevar a niveles elevados de&nbsp;calcio en la sangre y afectar la salud ósea y renal.&nbsp;Niveles bajos de PTH pueden indicar hipoparatiroidismo, lo que puede causar bajos niveles de calcio en la&nbsp;sangre y síntomas como calambres musculares.",
            "precio": "5.00",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20211216013703-img_prueba_sangre_pth.png",
            "pq_tag": "Lab",
            "tags": [
                "Lab",
                "laboratorio",
                "salud",
                "nbsp",
                "calcio",
                "niveles",
                "sangre",
                "prueba"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=13"
        },
        {
            "id": 11,
            "slug": "prueba-de-sedimento-esr-11",
            "titulo": "Prueba de Sedimento ESR",
            "resumen": "La prueba de sedimentación (ESR) mide qué tan rápido se asientan los glóbulos rojos en una muestra de sangre. Un valor alto puede indicar inflamación en el cuerpo por infecciones, enfermedades autoinmunes o crónicas. No señala una enfermedad específica, pero ayuda a los médicos a detectar si hay un proceso inflamatorio y a seguir su evolución. Se realiza con una muestra de sangre y es una prueba sencilla",
            "detalle": "La prueba de sedimentación, también conocida como velocidad de sedimentación globular (VSG o ESR por sus siglas en inglés, Erythrocyte Sedimentation Rate), es un examen de laboratorio que mide la velocidad a la que los glóbulos rojos (eritrocitos) se depositan en el fondo de un tubo vertical de ensayo con sangre anticoagulada en un periodo de una hora. Esta prueba no es específica de una enfermedad en particular, pero es un marcador sensible de inflamación general en el organismo.El principio del examen se basa en que, en condiciones normales, los glóbulos rojos sedimentan lentamente. Sin embargo, en presencia de procesos inflamatorios, infecciosos, autoinmunes o neoplásicos, se incrementa la concentración de ciertas proteínas plasmáticas, como el fibrinógeno y las globulinas, lo que provoca que los eritrocitos se aglutinen y sedimenten con mayor rapidez.Una ESR elevada puede indicar la presencia de inflamación activa, pero no proporciona información sobre su localización o causa específica. Por ello, se utiliza principalmente como prueba complementaria para el diagnóstico o seguimiento de enfermedades como artritis reumatoide, lupus eritematoso sistémico, infecciones crónicas, vasculitis, ciertos tipos de cáncer y procesos infecciosos prolongados. También se emplea para monitorear la respuesta al tratamiento en enfermedades inflamatorias o autoinmunes, observando si los niveles de sedimentación disminuyen con el tiempo. Factores como la edad, el sexo, el embarazo o la anemia pueden influir en los valores normales de la ESR, por lo que su interpretación debe realizarse considerando el contexto clínico del paciente y junto con otros exámenes.",
            "precio": "5.00",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20211216013459-img_prueba_sedimento.png",
            "pq_tag": "Lab",
            "tags": [
                "Lab",
                "consulta",
                "médico",
                "laboratorio",
                "urgente",
                "diagnóstico",
                "prueba",
                "sedimentación"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=11"
        },
        {
            "id": 41,
            "slug": "prueba-diabetes-hba1c-41",
            "titulo": "Prueba DIABETES (HbA1c%)",
            "resumen": "La prueba de HbA1c mide el promedio de azúcar en sangre de los últimos 2 a 3 meses. Es clave para diagnosticar diabetes o evaluar si el tratamiento está funcionando. No requiere ayuno y ayuda a prevenir complicaciones a largo plazo.",
            "detalle": "La prueba de HbA1c, también conocida como hemoglobina glucosilada, es una herramienta clave en el diagnóstico y seguimiento de la diabetes. A diferencia de una glucosa en ayunas que ofrece una imagen puntual, la HbA1c proporciona una visión del promedio de los niveles de glucosa en sangre durante los últimos dos a tres meses. Esta característica la convierte en una prueba confiable para evaluar el control glucémico a largo plazo.¿Para qué sirve esta prueba?La HbA1c cumple varios propósitos clínicos importantes: Permite diagnosticar la diabetes tipo 2 y la prediabetes, especialmente en personas con factores de riesgo pero sin síntomas evidentes. Es esencial para el monitoreo de pacientes diagnosticados con diabetes, ya que permite evaluar la efectividad del tratamiento, detectar descompensaciones y ajustar medicamentos cuando sea necesario. Funciona también como herramienta de prevención, detectando elevaciones leves de glucosa que podrían indicar un riesgo futuro de desarrollar diabetes, lo que permite intervenciones tempranas. ¿Cuándo está indicada?Se recomienda realizar esta prueba si presentas síntomas como: Sed excesiva Visión borrosa Fatiga inexplicada Aumento en la frecuencia urinaria También es indicada si tienes antecedentes familiares de diabetes, sobrepeso, presión arterial alta o colesterol elevado. En adultos mayores de 45 años, se aconseja incluirla como parte de los chequeos médicos regulares, aunque no haya síntomas, debido al aumento del riesgo con la edad.¿Cómo se realiza?La prueba es sencilla, rápida y no requiere ayuno. Solo se necesita una muestra de sangre extraída de una vena del brazo. Los resultados suelen estar disponibles en pocas horas o al día siguiente, y se expresan en porcentaje: Menos de 5.7%: Normal Entre 5.7% y 6.4%: Prediabetes 6.5% o más: Diabetes",
            "precio": "5.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20221115102105-Diabetes.jpeg",
            "pq_tag": "Para el,Para ella,Lab",
            "tags": [
                "Para el",
                "Para ella",
                "Lab"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=41"
        },
        {
            "id": 35,
            "slug": "quantitative-hcg-test-35",
            "titulo": "Quantitative hCG test",
            "resumen": "La prueba cuantitativa de hCG mide la cantidad exacta de la hormona del embarazo (hCG) en la sangre. Es más precisa que una prueba de orina y puede detectar el embarazo en etapas muy tempranas. También se utiliza para seguir el desarrollo del embarazo o detectar problemas como embarazos ectópicos o abortos espontáneos. Se realiza con una muestra de sangre, y los resultados ayudan al médico a evaluar tu salud reproductiva.",
            "detalle": "Prueba Cuantitativa de hCGLa prueba cuantitativa de hCG mide la cantidad exacta de la hormona gonadotropina coriónica humana (hCG) en tu sangre. A diferencia de la prueba estándar de embarazo, que solo detecta la presencia de esta hormona, esta prueba mide con precisión los niveles de hCG para ofrecer más información sobre el embarazo.¿Para qué sirve? Confirmar un embarazo: Detecta de manera temprana la presencia de embarazo y puede indicar cuán avanzado está. Monitorear el embarazo: Ayuda a los médicos a evaluar el desarrollo temprano del embarazo y verificar que los niveles de hCG aumenten adecuadamente. Detectar problemas: Un aumento anormal o niveles bajos de hCG pueden ayudar a detectar posibles complicaciones como un embarazo ectópico o un aborto espontáneo. ¿Cuándo se recomienda? Si has tenido una prueba de embarazo positiva y deseas confirmar o monitorear el progreso. Si se sospecha de un embarazo ectópico o problemas en las primeras etapas del embarazo. Para verificar el estado del embarazo en mujeres con antecedentes de complicaciones. ¿Cómo se realiza? Es una prueba de sangre simple que se realiza en el consultorio o laboratorio. No necesitas preparación previa, y los resultados generalmente están disponibles en pocas horas.",
            "precio": "5.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/1529779892-20211216014010-img_prueba_embarazo02.png",
            "pq_tag": "Lab",
            "tags": [
                "Lab",
                "médico",
                "laboratorio",
                "salud",
                "embarazo",
                "prueba",
                "detectar",
                "sangre"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=35"
        },
        {
            "id": 28,
            "slug": "sonomamografia-28",
            "titulo": "Sonomamografia",
            "resumen": "Complementa tu cuidado mamario con un estudio sin dolor La sonomamografía (o ultrasonido mamario) es un estudio que usa ondas de sonido para observar los tejidos del seno. Es ideal para complementar la mamografía o evaluar senos densos, especialmente en mujeres jóvenes. ¿Para qué sirve? Detectar quistes, nódulos o cambios en los senos Evaluar resultados anormales de una mamografía Revisar senos densos o con prótesis ¿Por qué hacerla? -Es rápida, segura y no usa radiación -No duele y no requiere preparación especial -Ayuda a prevenir y detectar problemas a tiempo",
            "detalle": "La Sonomamografía, también conocida como ecografía mamaria, es un examen de diagnóstico por imágenes que utiliza ondas de ultrasonido de alta frecuencia para evaluar la estructura interna del tejido mamario. Este procedimiento no invasivo y libre de radiación permite visualizar en tiempo real las características de los senos, siendo especialmente útil como complemento de la mamografía convencional, o como estudio principal en mujeres jóvenes, con mamas densas o embarazadas, en quienes la mamografía puede tener menor sensibilidad.El objetivo principal de la sonomamografía es detectar, caracterizar y diferenciar masas o alteraciones palpables o no palpables en la mama, como quistes, fibroadenomas, nódulos sólidos, o lesiones sospechosas de malignidad. También se emplea para guiar procedimientos intervencionistas como biopsias con aguja fina o gruesa, y para evaluar ganglios linfáticos axilares, drenaje de abscesos o control postquirúrgico.Durante el examen, el especialista aplica un gel conductor sobre la piel de la mama y desliza un transductor que emite ondas sonoras, las cuales rebotan contra los tejidos y generan imágenes detalladas en un monitor. El procedimiento es indoloro, rápido (15-30 minutos) y seguro para todo tipo de pacientes. La sonomamografía es fundamental en el tamizaje y seguimiento de enfermedades mamarias benignas y malignas, y juega un papel clave en la detección precoz del cáncer de mama, permitiendo un diagnóstico más preciso y una planificación terapéutica oportuna.",
            "precio": "10.00",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/949162452-ilustracion-mamografia-diagnostico-procedimiento-deteccion-mamas-mujer-medico-maquina-rayos-x-moderna-procedimiento-radiografia-paciente-femenino-personajes-dibujos-animados-mammologist_151150-1246.jpg",
            "pq_tag": "Para ella",
            "tags": [
                "Para ella",
                "consulta",
                "laboratorio",
                "urgente",
                "diagnóstico",
                "evaluar",
                "sonomamografía",
                "senos"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=28"
        },
        {
            "id": 44,
            "slug": "strep-throat-garganta-44",
            "titulo": "Strep Throat (Garganta)",
            "resumen": "La prueba rápida de Strep Throat detecta en minutos la presencia de la bacteria estreptococo en la garganta mediante un hisopo. Es útil para diferenciar infecciones bacterianas de virales y guiar el uso adecuado de antibióticos.",
            "detalle": "¿Qué es la prueba rápida de Strep Throat? La prueba rápida de detección del estreptococo (RADT, por sus siglas en inglés) es un examen diagnóstico diseñado para detectar la presencia del Streptococcus pyogenes (estreptococo del grupo A), una bacteria que causa faringitis estreptocócica, una infección común de garganta. ¿Para qué se utiliza? Se utiliza para: Confirmar si el dolor de garganta es causado por una infección bacteriana (estreptococo) y no por un virus. Determinar si se requiere tratamiento con antibióticos. Reducir el uso innecesario de antibióticos en infecciones virales. ¿Cómo se realiza? Un profesional de salud utiliza un hisopo estéril para frotar la parte posterior de la garganta y las amígdalas. El hisopo se introduce en un reactivo químico o cartucho que identifica proteínas (antígenos) del estreptococo del grupo A. El resultado está disponible en 5 a 10 minutos. Precisión de la prueba Sensibilidad: 70–90% (puede haber falsos negativos). Especificidad: >95% (raros falsos positivos). Si el resultado es negativo pero hay alta sospecha clínica, se recomienda un cultivo de garganta, que es más preciso pero tarda 24–48 horas. Interpretación de resultados Positivo: Infección por estreptococo confirmada. Generalmente se prescribe un antibiótico como penicilina o amoxicilina. Negativo: Es probable que la causa sea viral. En algunos casos, se solicita un cultivo de garganta si hay síntomas importantes. Síntomas típicos del Strep Throat Dolor de garganta repentino Fiebre Amígdalas inflamadas o con pus Dolor al tragar Ganglios linfáticos del cuello inflamados Ausencia de tos (sugiere origen bacteriano)",
            "precio": "7.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20231010051510-Strep_Throat.jpg",
            "pq_tag": null,
            "tags": [
                "consulta",
                "médico",
                "laboratorio",
                "salud",
                "diagnóstico",
                "garganta",
                "estreptococo",
                "strep"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=44"
        }
    ],
    "Paquete": [
        {
            "id": 42,
            "slug": "panel-respiratorio-covid-19-molecular-influenza-ab-y-micoplasma-42",
            "titulo": "Panel Respiratorio: COVID-19 - Molecular, Influenza A\/B y Micoplasma",
            "resumen": "Esta prueba detecta si tienes infección por COVID-19, Influenza A o B y Micoplasma, que son causas comunes de síntomas respiratorios como tos, fiebre y dolor de garganta. Se realiza con una muestra tomada de la nariz o la garganta. Es útil para identificar rápidamente la causa de tus síntomas, comenzar el tratamiento adecuado y evitar el contagio a otras personas. Los resultados suelen estar disponibles en pocas horas.",
            "detalle": "Prueba Combinada de Infecciones RespiratoriasEsta prueba combinada permite detectar varias infecciones respiratorias comunes de manera rápida y precisa, todo en un solo análisis. Incluye pruebas para:1. COVID-19 Molecular (PCR)Detecta la presencia del virus SARS-CoV-2, causante del COVID-19, mediante una prueba molecular (PCR). Es el método más confiable para identificar el virus, incluso en las primeras etapas de la infección, antes de que aparezcan los síntomas.2. Influenza A y BIdentifica los virus responsables de la gripe estacional, tipos A y B, que pueden causar síntomas similares al COVID-19, como fiebre, tos y dolor muscular.3. MicoplasmaDetecta la bacteria Mycoplasma pneumoniae, una causa común de infecciones respiratorias como la bronquitis y la neumonía atípica.¿Para qué sirve? Diagnóstico rápido y preciso: Permite saber si estás infectado por alguno de estos agentes patógenos y comenzar el tratamiento adecuado. Diferenciación de enfermedades respiratorias: Distingue entre COVID-19, influenza y micoplasma, que comparten síntomas similares, evitando tratamientos innecesarios. Control de salud pública: Ayuda a prevenir contagios y a tomar decisiones informadas sobre aislamiento, cuidados y seguimiento médico. ¿Cuándo se recomienda? Si presentas síntomas respiratorios como fiebre, tos, dificultad para respirar, dolor de garganta o fatiga. Si has tenido contacto con una persona diagnosticada con COVID-19 o influenza. Si tienes antecedentes de infecciones respiratorias recurrentes o sospechas de micoplasma. ¿Cómo se realiza? La prueba se realiza con una muestra tomada de la nariz o la garganta mediante un hisopado. Es un procedimiento rápido, seguro y poco invasivo. Los resultados suelen estar disponibles en pocas horas, permitiéndote actuar con rapidez sobre tu salud.",
            "precio": "13.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/1359396974-person-with-cold-concept_23-2148.jpg",
            "pq_tag": "Lab",
            "tags": [
                "Lab",
                "médico",
                "laboratorio",
                "urgente",
                "salud",
                "diagnóstico",
                "covid",
                "síntomas"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=42"
        },
        {
            "id": 32,
            "slug": "pruebas-para-licencia-matrimonial-32",
            "titulo": "Pruebas para Licencia Matrimonial",
            "resumen": "Cumple con los requisitos de salud para casarte sin complicaciones. ¿Qué incluye? -Análisis de sangre, ITS, grupo sanguíneo, y más según tu país -Evaluación médica profesional -Certificado médico firmado y válido para el registro civil -Entrega digital o impresa ¿Por qué es necesario? -Para conocer el estado de salud de ambos -Prevenir enfermedades y proteger a la futura familia -Requisito obligatorio en muchos países ¿Por qué elegirnos? -Servicio rápido, seguro y confidencial -Certificados con validez legal -Atención profesional y resultados express",
            "detalle": "Cumple con los requisitos de salud para casarte sin complicaciones&nbsp;Si vas a casarte, es posible que las autoridades o el registro civil te soliciten exámenes médicos como&nbsp;parte del trámite. Te ofrecemos un servicio completo y confiable de pruebas para licencia matrimonial,&nbsp;con resultados rápidos y certificados válidos para presentar.&nbsp;¿Qué incluye el servicio?Exámenes médicos requeridos según las normas de tu país o región (como análisis de sangre,&nbsp;pruebas de ITS, grupo sanguíneo, entre otros)Evaluación por parte de un profesional de saludCertificado médico firmado y sellado, listo para entregar en el registro civil&nbsp;Entrega digital o impresa según se necesite&nbsp;¿Por qué se solicitan estas pruebas?&nbsp;Para garantizar que ambas personas conozcan su estado de salud&nbsp;Para prevenir enfermedades y proteger a la pareja y futura familia&nbsp;Es un requisito en muchos países para contraer matrimonio civil&nbsp;¿Por qué hacerlo con nosotros?&nbsp;Atención rápida, segura y confidencial&nbsp;Certificados con validez legal&nbsp;Personal médico capacitado y profesional&nbsp;Resultados en el menor tiempo posible",
            "precio": "49.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/20250527034459-Pruebas para Licencia Matrimonial.jpg",
            "pq_tag": "Para el,Para ella",
            "tags": [
                "Para el",
                "Para ella",
                "certificado",
                "consulta",
                "médico",
                "laboratorio",
                "digital",
                "urgente"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=32"
        },
        {
            "id": 34,
            "slug": "test-de-enfermedades-de-transmision-sexual-ets-34",
            "titulo": "Test de enfermedades de transmisión sexual (ETS)",
            "resumen": "La prueba de enfermedades sexuales (STD Panel) detecta infecciones como VIH, sífilis, clamidia, gonorrea, entre otras. Se realiza con una muestra de sangre, orina o hisopado, según el tipo de infección. Es especialmente importante para personas sexualmente activas, con nuevos o múltiples compañeros. Esta prueba permite detectar infecciones a tiempo, iniciar tratamiento adecuado y prevenir complicaciones o contagios a otras personas.",
            "detalle": "Es un conjunto de pruebas que se realizan para detectar diversas enfermedades de transmisión sexual (ETS), como la gonorrea, clamidia, sífilis, herpes, VIH, hepatitis B y C, entre otras. Estas pruebas son esenciales para mantener tu salud sexual y la de tus parejas, y son una forma eficaz de detectar infecciones que no siempre presentan síntomas.¿Para qué sirve? Detección temprana: Ayuda a identificar infecciones de transmisión sexual (ITS) antes de que se conviertan en problemas de salud graves. Prevención: Detectar y tratar infecciones a tiempo previene complicaciones y su propagación. Control y seguimiento: Si ya has sido diagnosticado con una ITS, este panel te ayuda a monitorear el progreso de tu tratamiento. ¿Cuándo se recomienda? Si has tenido relaciones sexuales sin protección o con múltiples parejas. Si presentas síntomas como flujo anormal, dolor al orinar, úlceras o lesiones genitales. Como parte de un chequeo rutinario de salud sexual, incluso si no tienes síntomas. Si estás planeando un embarazo o estás en una relación estable y deseas confirmar que no tienes infecciones. ¿Cómo se realiza? Este panel incluye varias pruebas que pueden requerir muestras de sangre, orina o hisopado. Es un procedimiento sencillo, rápido y confidencial. Los resultados generalmente se entregan en poco tiempo.",
            "precio": "9.99",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/101122523-pink-condoms-yellow-background.jpg",
            "pq_tag": "Lab",
            "tags": [
                "Lab",
                "laboratorio",
                "urgente",
                "salud",
                "infecciones",
                "sexual",
                "detectar",
                "transmisión"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=34"
        }
    ],
    "Programas (Labs+Consulta)": [
        {
            "id": 58,
            "slug": "programa-de-reduccion-de-peso-58",
            "titulo": "Programa de Reducción de Peso",
            "resumen": "",
            "detalle": "Cita, Labs y Receta a Farmacia",
            "precio": "99.00",
            "imagen": "https:\/\/doctorrecetas.com\/upload\/477994825-344643427-1155855925-20231205075723-1_ED-1kMJNaL3ASI4qMk6EHA.webp",
            "pq_tag": "Para el,Para ella",
            "tags": [
                "Para el",
                "Para ella",
                "consulta",
                "receta",
                "programa",
                "reducción",
                "peso"
            ],
            "url": "https:\/\/doctorrecetas.com\/v3\/producto.php?id=58"
        }
    ]
}